Repository: castaway2000/tourzandjango
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, ja

source: Account Inactive
de: Profil inaktiv
fr: Compte Inactif
ja: アカウント停止中

source: This account is inactive.
de: Dieses Profil ist inaktiv.
fr: Ce compte est inactif.
ja: このアカウントは現在停止されているようです。

source: Account
de: Profil
fr: Compte
ja: アカウント

source: E-mail Addresses
de: e-Mail Addressen
fr: Adresses Email
ja: メールアドレス

source: The following e-mail addresses are associated with your account:
de: Die folgenden e-Mail Adressen sind mit Ihrem Account verbunden:
fr: Les adresses email suivants sont associées avec votre compte.
ja: 下記のアドレスがあなたのアカウントに設定されています：

source: Verified
de: bestätigt
fr: Vérifié
ja: 認証済

source: Unverified
de: unbestätigt
fr: Non Vérifié
ja: 未認証

source: Primary
de: primäre e-Mail Adresse
fr: Primaire
ja: メイン

source: Make Primary
de: Als primäre Adresse festlegen
fr: Faire primaire
ja: メインに設定

source: Re-send Verification
de: e-mail Bestätigung noch einmal zusenden
fr: Renvoyer Vérification
ja: 認証メールを再送する

source: Remove
de: löschen
fr: Retirer
ja: 削除

source: Warning:
de: Warnung:
fr: Attention:
ja: 注意:

source: You currently do not have any e-mail address set up. You should really add an e-mail address so you can receive notifications, reset your password, etc.
de: Sie haben aktuell noch keine e-Mail Adresse hinterlegt. Dies sollten Sie machen, um z.B.Mitteilungen empfangen und ihr Passwort zurücksetzen zu können.
fr: Actuellement, vous n'avez aucune adresses email mis en place. Vous devez ajouter une adresse email pour recevoir notifications, réinitialisez votre mot de passe, etc.
ja: メールアドレスの設定が完了していません。通知を受け取る以外にも、パスワードのリセット等にも必要になるため、設定することをおすすめします。

source: Add E-mail Address
de: e-Mail Adresse hinzufügen
fr: Ajouter Une Adresse Email
ja: メールアドレスを追加

source: Add E-mail
de: e-Mail hinzufügen
fr: Ajouter Email
ja: メールを追加

source: Do you really want to remove the selected e-mail address?
de: Wollen Sie wirklich die ausgewählte e-Mail Adresse entfernen?
fr: Voulez-vous retirer l'adresse email sélectionnée?
ja: このメールアドレスを本当に削除しますか？

source: Hello from %(site_name)s! You're receiving this e-mail because user %(user_display)s at %(site_domain)s has given yours as an e-mail address to connect their account. To confirm this is correct, go to %(activate_url)s
de: Guten Tag! %(site_name)s! Sie bekommen diese e-Mail, weil der Benutzer %(user_display)s von%(site_domain)s Ihre e-Mail Adresse als Kontaktadresse angegeben hataccount. Wenn dies zutrifft, gehen Sie zu %(activate_url)s
fr: Bonjour de %(site_name)s! Vous avez reçu cette e-mail parce que utilisateur %(user_display)s à %(site_domain)s a donné la votre pour une adresse email pour connecter son compte. Pour Confirmer qu'il est correct, allez à %(activate_url)s
ja: %(site_name)sからのお知らせです！ このメールは、ユーザー名「%(user_display)s」さんが%(site_domain)s上でこのメールアドレスをアカウントに設定したため送信されました。 問題なければ%(activate_url)sにアクセスしてください。

source: Thank you from %(site_name)s! %(site_domain)s
de: Es bedankt sich das Team von %(site_name)s! %(site_domain)s
fr: Merci de %(site_name)s! %(site_domain)s
ja: %(site_name)sからのお知らせです！ %(site_domain)s

source: Please Confirm Your E-mail Address
de: Bitte geben Sie ihre e-Mail Adresse erneut ein
fr: Veuillez confirmer votre adresse email s'il vous plaît
ja: メールアドレスの認証を完了してください

source: Hello from %(site_name)s! You're receiving this e-mail because you or someone else has requested a password for your user account at %(site_domain)s. It can be safely ignored if you did not request a password reset. Click the link below to reset your password.
de: Guten Tag! %(site_name)s! Sie bekommen diese e-Mail, weil Sie oder jemand Anderesdas Passwort für %(site_domain)s angefordert hat. Haben Sie diese Anfrage zum Zurücksetzen des Passwortes nicht gestellt, können Siediese mail einfach ignorieren. Ansonsten klicken Sie den untenstehenden Link an, umIhr Passwort zurück zu setzen.
fr: Bonjour de %(site_name)s! Vous recevez cet e-mail parce que vous ou quelqu'un d'autre a demandé un mot de passe pour votre compte utilisateur à %(site_domain)s. Cela peut être ignoré sans risque si vous n'avez pas demandé de réinitialisation d'un mot de passe. Cliquez sur le lien ci-dessous pour changer votre mot de passe.
ja: %(site_name)sからのお知らせです！ このメールは、%(site_domain)s上のあなたのアカウントからパスワードの変更リクエストがあったため送信されました。 下記のリンクをクリックして、パスワードをリセットしてください。

source: In case you forgot, your username is %(username)s.
de: Falls Sie Ihren Benutzernamen vergessen haben - dieser ist %(username)s.
fr: Dans le cas où vous avez oublié, votre nom d'utilisateur est %(username)s.
ja: あなたのユーザー名は「%(username)s」です。

source: Thank you for using %(site_name)s! %(site_domain)s
de: Vielen Dank dass Sie %(site_name)s nutzen! %(site_domain)s
fr: Merci d'utiliser %(site_name)s! %(site_domain)s
ja: %(site_name)sをご利用いただき、ありがとうございます！ %(site_domain)s

source: Password Reset E-mail
de: Password reset Mailadresse
fr: L'Email de Changer Le Mot de Passe
ja: パスワードのリセットメール

source: Confirm E-mail Address
de: Bestätigungs Mailadresse
fr: Confirmer L'Adresse Email
ja: メールアドレスの認証

source: Please confirm that <a href="mailto:%(email)s">%(email)s</a> is an e-mail address for user %(user_display)s.
de: Bitte bestätigen Sie, dass <a href="mailto:%(email)s">%(email)s</a> die Mailadressevon Benutzer %(user_display)s ist.
fr: Confirmez s'il-vous-plaît que <a href="mailto:%(email)s">%(email)s</a> est une adresse emailpour l'utilisateur %(user_display)s.
ja: <a href="mailto:%(email)s">%(email)s</a> がユーザー名「%(user_display)s」のメールアドレスであることを認証してください。

source: Confirm
de: Bestätigen
fr: Confirmer
ja: 確認

source: This e-mail confirmation link expired or is invalid. Please <a href="%(email_url)s">issue a new e-mail confirmation request</a>.
de: Dieser e-Mail bestätigungslink ist ungültig oder abgelaufen. Bitte <a href="%(email_url)s">starten Sie eine neue e-Mail Bestätigungsanfrage</a>.
fr: Ce lien de confirmation est expiré ou n'est pas valide. <a href="%(email_url)s">Émettre une nouvelle demande de confirmation s'il vous plaît.</a>
ja: このメールアドレスの認証用リンクは期限が切れているか、無効になっています。申し訳ございませんが、<a href="%(email_url)s">再度お手続きをお願いいたします</a>。

source: Sign In
de: registrieren
fr: Se Connecter
ja: サインイン

source: Please sign in with one of your existing third party accounts. Or, <a href="%(signup_url)s">sign up</a> for a %(site_name)s account and sign in below:
de: Bitte melden Sie sich mit einem ihrer bestehenden drittanbieter accounts an. Oder, <a href="%(signup_url)s">registrieren Sie sich</a> für einen %(site_name)s Account und melden Sie sich hier unten an:
fr: S'il vous plaît se connecter avec un de vos comptes existants Ou <a href="%(signup_url)s">Signer</a>/npour un compte de %(site_name)s et vous connectez en dessous.
ja: 他サイトの既存のアカウントを 利用するか、もしくは<a href="%(signup_url)s">下記からサイン アップ</a> して %(site_name)s のアカウントを作成してください:

source: or
de: oder
fr: ou
ja: または

source: If you have not created an account yet, then please <a href="%(signup_url)s">sign up</a> first.
de: Wenn Sie noch keinen Account erstellt haben, dann <a href="%(signup_url)s">registrieren</a> Sie sich bitte zunächst.
fr: Si n'avez pas créé un compte, s'il vous plaît <a href="%(signup_url)s">signer</a> en premier.
ja: もしアカウントをまだ作成していない場合は、 <a href="%(signup_url)s">まずはサインアップ</a> してください。

source: Forgot Password?
de: Passwort vergessen?
fr: Mot de passe oublié?
ja: パスワードを忘れたときは

source: Sign Out
de: abmelden
fr: Déconnexion
ja: サインアウト

source: Are you sure you want to sign out?
de: Sind Sie sich sicher, dass Sie sich abmelden möchten?
fr: Êtes-vous certain de vouloir vous déconnecter?
ja: 本当にサインアウトしますか？

source: You cannot remove your primary e-mail address (%(email)s).
de: Sie können ihre primäre Mailadresse nicht entfernen (%(email)s).
fr: Vous ne pouvez pas supprimer votre adresse email principale (%(email)s).
ja: メインに設定されたメールアドレスは削除できません。(%(email)s).

source: Confirmation e-mail sent to %(email)s.
de: Bestätigungs e-Mail gesendet an %(email)s.
fr: Email pour confirmation a été envoyé à %(email)s.
ja: %(email)sに認証メールが送信されました。

source: You have confirmed %(email)s.
de: Sie haben folgende Mailadresse bestätigt %(email)s.
fr: Vous avez confirmé %(email)s.
ja: %(email)sの認証が完了しました。

source: Removed e-mail address %(email)s.
de: Mailadresse wurde entfernt %(email)s.
fr: Vous avez supprimé l'adresse email %(email)s.
ja: 登録メールアドレスから%(email)sを削除しました。

source: Password successfully changed.
de: Passwort erfolgreich geändert.
fr: Le mot de passe a été changé avec succès.
ja: パスワードの変更が完了しました。

source: Password successfully set.
de: Passwort erfolgreich festgelegt.
fr: Le mot de passe est défini avec succès.
ja: パスワードの設定が完了しました。

source: Primary e-mail address set.
de: Primäre Mailadresse festgelegt.
fr: L'adresse email principale est défini.
ja: メインのメールアドレスの設定が完了しました。

source: Your primary e-mail address must be verified.
de: Ihre primäre Mailadresse muss erst bestätigt werden.
fr: Votre adresse e-mail principale doit être
ja: メインのメールアドレスの認証を完了させてください。

source: Change Password
de: Passwort ändern
fr: Changez le mot de passe
ja: パスワード変更

source: Password Reset
de: Passwort zurücksetzen
fr: Réinitialisez Le Mot de Passe
ja: パスワードリセット

source: Forgotten your password? Enter your e-mail address below, and we'll send you an e-mail allowing you to reset it.
de: Passwort vergessen? Geben Sie ihre Mailadresse ein und wir senden Ihneneine e-Mail senden, um Ihr Passwort resetten
fr: Avez-vous oublié votre mot de passe? Tapez votre adresse email en dessous et nous vous enverronsun email qui vous permettra de le réinitialiser.
ja: パスワードを忘れてしまった場合は、下記にメールアドレスを入力してください。パスワードリセット用のメールを送信します。

source: Reset My Password
de: mein Passwort resetten
fr: Réinitialiser mon mot de passe
ja: パスワードを変更する

source: Please contact us if you have any trouble resetting your password.
de: Bitte kontaktieren Sie uns, falls Sie Probleme haben, ihr Passwort zu resetten
fr: Contactez nous si vous avez des problems avec réinitialiser votre mot de passe, s'il vous plaît.
ja: パスワードのリセットが出来なかった場合はサポートにご連絡ください。

source: We have sent you an e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine e-Mail zugesandt. Bitte benachrichtigen Sie uns falls diese nichtin den nächsten Minuten eintrifft.
fr: Nous vous avons envoyé un email. S'il vous plaît contactez nous si vous ne le recevezdans quelques minutes.
ja: メールの送信が完了しました。数分以内に受信されなかった場合は、申し訳ございませんが、サポートまでご連絡ください。

source: Bad Token
de: falscher Token
fr: Mauvais symbole
ja: リンクが無効になっています

source: The password reset link was invalid, possibly because it has already been used. Please request a <a href="%(passwd_reset_url)s">new password reset</a>.
de: Der link um Ihr Passwort resetten war ungültig, weil er womöglich schon benutztwurde. Bitte fordern Sie ein <a href="%(passwd_reset_url)s">neues Passwort an</a>.
fr: Le lien pour réinitialiser le mot de passe était invalide, probablement parce qu'il a déjà été utilisé. Demandez s'il vous plaît une <a href="%(passwd_reset_url)s">réinitialisation du mot de passe nouvelle</a>.
ja: このパスワードリセット用のリンクは一度使用されているため、無効になっています。申し訳ございませんが <a href="%(passwd_reset_url)s">再度お手続き願います。 </a>.

source: change password
de: Passwort ändern
fr: changez le mot de passe
ja: パスワード変更

source: Your password is now changed.
de: Ihr Passwort wurde geändert.
fr: Votre mot de passe a été changé
ja: パスワードが変更されました。

source: Set Password
de: Passwort festlegen
fr: Définir le mot de passe
ja: パスワードを設定

source: Login/Register on Tourzan
de: Anmelden/Registrieren für Tourzan
fr: Ouvrir une session/Signer sur Tourzan
ja: Tourzanにサインイン・登録する

source: Welcome to Tourzan
de: Willkommen bei Tourzan
fr: Bienvenue à Tourzan
ja: Tourzanへようこそ！

source: You may be authenticated, using social networks or sign in/sign up using username and password
de: Sie können sich mit Ihren Accounts von Sozialen Netzwerken anmelden oder loggen sich ein/registrieren sich mit Benutzername und Passwort
fr: Vous pourriez être authentifié utilisant les réseaux sociaux ou ouvrir une session/signer avecnom d'utilisateur et mot de passe
ja: 認証には、ユーザー名とパスワードを入力してサインイン/サインアップする他、SNSを利用することができます。

source: Login
de: anmelden
fr: Ouvrir
ja: ログイン

source: Username or email
de: Benutzername oder e-Mail Adresse
fr: Nom d'utlisateur ou email
ja: ユーザー名またはメールアドレス

source: Password
de: Passwort
fr: Mot de passe
ja: パスワード

source: New To Tourzan?
de: Neu bei Tourzan?

source: Username
de: Benutzername
fr: Nom d'utilisateur
ja: ユーザー名

source: Password (re-enter)
de: Passwort (wiederholen)
fr: Mot de passe (re-tapez)
ja: パスワード（再入力）

source: Sign Up Closed
de: Anmeldung geschlossen
fr: La page pour signer est fermée
ja: サインアップできません

source: We are sorry, but the sign up is currently closed.
de: Es tut uns sehr leid, aber die Anmeldung ist momentan geschlossen.
fr: Nous sommes désolés, mais la page pour signer est actuellement fermée.
ja: 申し訳ございませんが、現在サインアップすることができません。

source: Note
de: Hinweis
ja: お知らせ

source: you are already logged in as %(user_display)s.
de: Sie sind bereits als %(user_display)s angemeldet.
fr: Vous avez déjà ouvert une session comme %(user_display)s
ja: すでにユーザー名「 %(user_display)s」でログインしているようです。

source: Verify Your E-mail Address
de: Bitte bestätigen Sie ihre e-Mail Adresse
fr: Vérifiez votre adresse email
ja: メールアドレスの認証を完了してください

source: We have sent an e-mail to you for verification. Follow the link provided to finalize the signup process. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine e-Mail zur Bestätigung gesendet. Folgen Sie dem Link, umdie Registrierung abzuschließen. Bitte kontaktieren Sie uns, fallsSie die Mail nicht in den nächsten Minuten erhalten.
fr: Nous vous avons envoyé un email pour vérification. Suivez le lien fourni pour finaliser le processus de signer. Contactez nous s'il vous plaît si vous ne le recevez pas dans quelques minutes.
ja: メールアドレスの認証メールを送信しました。送信されたリンクにアクセスして、サインアップを完了してください。メールが数分以内に受信できなかった場合は、申し訳ございませんがサポートまでご連絡ください。

source: This part of the site requires us to verify that you are who you claim to be. For this purpose, we require that you verify ownership of your e-mail address.
de: Für diesen Teil der Seite, müssen wir sicherstellen, dass Sie die Person sind, für die Sie sich ausgeben. Hierfür ist es notwendig, dass Sie den Besitz Ihrer Mailadresse bestätigen.
fr: Cette partie du site nous oblige à vérifier que " "vous êtes ce que vous prétendez être. Pour cette raison, nous vous demande que vous vérifiez la propriété de votre adresse email.
ja: この先に進むには、登録されたメールアドレスが、ご自分のものであることを 確認させていただく必要があります。お手数ですが、メールアドレスの 認証を完了させてください。

source: We have sent an e-mail to you for verification. Please click on the link inside this e-mail. Please contact us if you do not receive it within a few minutes.
de: Wir haben Ihnen eine e-Mail zur Bestätigung zugesandt. bitte klicken Sie auf den Link in dieser Mail. Kontaktieren Sie uns, falls Sie die Mail nicht in den nächsten Minuten erhalten sollten.
fr: Nous vous avons envoyé un email pour vérification. S'il vous plaît cliquez sur le lien dans cet email. S'il vous plaît contactez nous si vous ne le recevez pas dans quelques minutes.
ja: メールアドレスの認証メールを送信しました。 認証メールに記載されたリンクにアクセスしてください。 数分以内に受信できなかった場合は、サポートまでご連絡ください。

source: <strong>Note:</strong> you can still <a href="%(email_url)s">change your e-mail address</a>.
de: <strong>Hinweis:</strong> Sie können immernoch <a href="%(email_url)s">Ihre e-MailAdresse ändern</a>.
fr: <strong>Note:</strong>Vous pouvez encore <a href="%(email_url)s">changer votre adresse email</a>.
ja: <strong>お知らせ:</strong> 今からまた<a href="%(email_url)s">登録メールアドレスを変更することもできます。</a>

source: Switch to Guide Profile
de: Zum Guide Profil wechseln
ja: ガイドプロフィールに切り替え

source: Switch to Tourist Profile
de: Zum Tourist Profil wechseln
fr: Passez au Profil du Touriste
ja: ツーリストプロフィールに切り替え

source: Tourist Profile Settings
de: Tourist Profil Einstellungen
fr: Les Paramètres du Profil du Touriste
ja: ツーリストプロフィール設定

source: General Settings
de: Einstellungen
fr: Les Paramètres Généraux
ja: 全般設定

source: Credit/Debit Cards
de: Kredit/EC-Karten
fr: Les Cartes du Crédit/Débit
ja: クレジットカード/デビットカード

source: My Travel Photos
de: Meine Reisefotos
fr: Mes photos du voyage
ja: 自分のトラベルフォト

source: Bookings history
de: Buchungsverlauf
fr: L'historie des réservations
ja: 予約履歴

source: Payments
de: Zahlungen
ja: 支払い

source: Wishlist
de: Wunschliste
fr: Liste des souhaits
ja: ウィッシュリスト

source: Guide Profile Settings
de: Guide Profil Einstellungen
fr: Les paramètres du profil du guide
ja: ガイドプロフィール設定

source: Tours
de: Touren
fr: Visites
ja: ツアー

source: Orders
de: Bestellungen
fr: Les commandes
ja: 申し込み

source: Earnings
de: Verdienste

source: with
de: mit
fr: avec
ja: の相手：

source: started at:
de: begonnen um:
fr: commencé à
ja: 開始日時:

source: Submit
de: senden
fr: Soumettrez
ja: 送信

source: Last Message:
de: letzte Nachricht:
fr: Dernier message
ja: 最終メッセージ:

source: No last message
de: keine vergangenen Nachrichten
fr: Pas de dernier message
ja: メッセージはありません。

source: Go To Conversation
de: wechsel zu Konversation
fr: Allez a la conversation
ja: 会話内容を見る

source: There are no chats so far...
de: Es gibt bisher keine aktiven Chats...
fr: il n'y a aucune conversation...
ja: まだチャットを利用していません。

source: Book local guides, while travelling!
de: Buche deine lokalen Guides während Ihrer Reise!
fr: Réservez des guides locaux en voyage!
ja: 旅行中に、現地のガイドを予約してみませんか？

source: Enter your E-mail Address
de: Gib deine e-Mail Adresse ein
fr: Tapez votre adresse email
ja: メールアドレスを入力してください

source: We Never Send Spam
de: Wir senden niemals Spam
fr: Nous n'envoyons jamais email indésirable
ja: 迷惑メールが送信されることはありません

source: Privacy Policy
de: Datenschutz-Bestimmung
fr: Politique de confidentialité
ja: プライバシーポリシー

source: Terms of Service
de: Nutzungsbedingungen
fr: Les Termes de la Service
ja: 利用規約

source: About Us
de: über uns
fr: à propos de nous
ja: このサイトについて

source: Contact US
de: kontaktiere uns
fr: Contactez nous
ja: 連絡先

source: Have Questions?
de: Gibt’s Fragen?
fr: Avez-vous des questions?
ja: 質問はこちらへ

source: Dedicated customer support will make sure your needs are met
de: Dedizierte Kundenbetreuung stellt sicher, dass wir Ihren Bedürfnissen gerecht werden.

source: Your Earnings
de: Ihre Verdienste
ja: 売上履歴

source: by
de: von
ja: 期間

source: Go to Settings
de: wechsel zu den Einstellungen
fr: Allez aux paramètres
ja: 設定へ

source: Send Message
de: sende eine Mitteilung
fr: Envoyez le message
ja: メッセージ送信

source: Write Review
de: schreibe einen Bericht
fr: Écrivez une revue
ja: レビューを書く

source: Some description will be here
de: trage hier eine Beschreibung ein
fr: Une description sera ici
ja: 記入内容がここに表示されます

source: Interests:
de: Interessen:
fr: Intérêts:
ja: 興味や関心:

source: No interests
de: keine Interessen
fr: Pas de intérêts
ja: 設定されていません

source: No additional services...
de: Keine zusätzlichen Services...
fr: Pas de services supplémentaires
ja: 設定されていません

source: Great!
de: Großartig!
fr: Excellent!
ja: おめでとうございます！

source: of tours were reviewed
de: an Touren, die Rezensiert wurden
fr: des visites ont été passé une revue
ja: のツアーがレビューされました

source: rating
de: Bewertung

source: based on
de: basiert auf
fr: fondé sur
ja: 合計で

source: review
de: schreibe eine Rezension
fr: revue
ja: 件のレビューがありました

source: reviews
de: Rezensionen
fr: les revues
ja: 件のレビューがありました

source: You have already booked this guide
de: Sie haben diesen Guide bereits gebucht
fr: Vous avez déjà réservé ce guide.
ja: すでにこのガイドを予約しています

source: book more
de: buche weitere
fr: réserver plus
ja: さらに予約する

source: Edit
de: editiere
fr: éditer
ja: 編集

source: Booking a tour date:
de: buche eine Tour:
fr: Réserver une date de la visite:
ja: ツアーの日付を選んで予約:

source: Persons nmb:
de: Personen-Anzahl:
fr: Nombre de personnes:
ja: 人数:

source: Hours nmb:
de: Stunden-Anzahl:
fr: Nombre d'heures:
ja: 時間(1時間単位):

source: Book Now
de: buche jetzt
fr: Reserver Maintenant
ja: 予約する

source: Reviews
de: Rezensionen
fr: Les Revues
ja: レビュー

source: No reviews so far...
de: keine Rezensionen bisher...
fr: Il n'y a aucune revue...
ja: まだレビューはありません

source: reviews for this guide
de: Reviews dieses Guide’s

source: See more
de: zeige mehr

source: No tours so far
de: keine Touren bisher

source: Guide Profile
de: Guide Profil
fr: Profil du Guide
ja: ガイドプロフィール

source: See Public Page
de: zeige öffentliches Profil
fr: Voir page publique
ja: 公開ページ

source: City
de: Stadt
fr: Ville
ja: 場所

source: Hourly rate
de: Stündliche Rate

source: USD/hour
de: USD/Stunde

source: Date of birth
de: Geburtsdatum

source: Interests
de: Interessen
fr: Intérêts
ja: 興味や関心

source: Overview
de: Übersicht
fr: Aperçu
ja: 概要

source: Additional services
de: Zusätzlicher Service

source: Avatar
de: Profilbild
ja: アバター

source: Upload New Avatar Image
de: neues Profilbild hochladen

source: To create Guide Profile click a button bellow.
de: Klicke auf den untenstehenden Button, um ein neues Guide Profil zu erstellen.
fr: Pour creer un profil du guide, cliquez un bouton en dessous.
ja: ガイドプロフィールを作成するには下記のボタンをクリックしてください。

source: If you click this button you agree with terms and conditions
de: Beim Klicken auf den Button, akzeptieren Sie die Nutzungsbedingungen
fr: Si vous cliquez ce bouton, vous êtes d'accord avec les termes et conditions
ja: このボタンをクリックすると利用規約と条件に同意したものとみなします。

source: Create Guide Profile
de: erstelle ein Guide Profil
fr: Creez un profil du guide
ja: ガイドプロフィールを作成する

source: No guides were found
de: keine Guides gefunden
fr: Aucun guide n'a été trouvé
ja: 条件に合うガイドは見つかりませんでした

source: guide was found!
de: Guide gefunden!
fr: Un guide a été trouvé!
ja: 人のガイドが見つかりました！

source: guides were found
de: Guides wurden gefunden!
fr: Des guides ont été trouvés
ja: 人のガイドが見つかりました！

source: Filter By:
de: gefiltert bei:
fr: Filtrer Par:
ja: 絞り込み検索:

source: Languages
de: Sprachen
fr: Les Langues
ja: 言語

source: Price per hour
de: Preis pro Stunde
fr: Prix horaire
ja: 料金（1時間当たり）

source: Apply
de: verwenden
fr: Appliquer
ja: 適用

source: Sort: Price (low to high)
de: Sortierung: Preis (niedrigster zu größter)
fr: Arranger: Prix (bas en haut)
ja: ソート: 料金 (昇順)

source: Sort: Price (high to low)
de: Sortierung: Preis (hoch zu niedrig)
fr: Arranger: Prix (haut en bas)
ja: ソート: 料金 (降順)

source: Sort: Rating (low to high)
de: Sortierung: Bewertung (niedrig zu hoch)
fr: Arranger: L'évaluation (bas en haut)
ja: ソート: 評価 (昇順)

source: Sort: Rating (high to low)
de: Sortierung: Bewertung (hoch zu niedrig)
fr: Arranger: L'évaluation (haut en bas)
ja: ソート: 評価 (降順)

source: Price (low to high)
de: Preis (niedrig zu hoch)
fr: Prix (bas en haut)
ja: 料金(昇順)

source: Price (high to low)
de: Preis (hoch zu niedrig)
fr: Prix (haut en bas)
ja: 料金(降順)

source: Rating (low to high)
de: Bewertung (niedrig zu hoch)
fr: L'évaluation (bas en haut)
ja: 評価(昇順)

source: Rating (high to low)
de: Bewertung (hoch zu niedrig)
fr: L'évaluation (haut en bas)
ja: 評価(降順)

source: Interests:
de: Interessen:
fr: Intérêts:
ja: 興味や関心:

source: Languages:
de: Sprachen:
fr: Les langues
ja: 言語:

source: Rating:
de: Bewertung:
fr: L'évaluation:
ja: 評価:

source: Hourly rate:
de: Stündliche Rate:
ja: 料金（1時間当たり）:

source: Go to Guide
de: gehe zu Guide
ja: ガイドへ

source: TOURS
de: TOUREN
fr: VISITES
ja: ツアー

source: My Bookings
de: Beine Buchungen
fr: Mes réservations
ja: 予約履歴

source: Tourist Settings
de: Tourist Einstellungen
fr: Les paramètres du touriste
ja: ツーリスト設定

source: Guide Settings
de: Guide Einstellungen
fr: Les paramètres du guide
ja: ガイド設定

source: Profile
de: Profil
fr: Le profil
ja: プロフィール

source: My Payments
de: meine Bezahlungen
ja: 支払い履歴

source: My Earnings
de: meine Verdienste
ja: 売上履歴

source: Switch to Guide
de: wechsel zu Guide
fr: Passer au guide
ja: ガイドに切り替え

source: Want to be a guide?
de: möchtest du ein Guide sein?
fr: Voulez-vous être un guide?
ja: ガイドとして登録

source: Switch to Tourist
de: wechsle zu Tourist
fr: Passer au touriste
ja: ツーリストに切り替え

source: Log In
de: einloggen
fr: Se connecter
ja: ログイン

source: Logout
de: ausloggen
fr: Déconnexion
ja: ログアウト
