Repository: castaway2000/tourzandjango
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, fr, ja

source: Guide Profile
de: Guide Profil
ja: ガイドプロフィール

source: Write a Review and Pay
de: Schreibe eine Rezension und bezahle
ja: レビューを記入して支払う

source: View final details
de: Zeige finale Details
ja: 詳細を確認する

source: Cancel
de: abbrechen
ja: キャンセル

source: No bookings were found
de: keine Buchungen gefunden
fr: Aucune réservation n'a été trouvée
ja: 予約情報は見つかりませんでした。

source: booking was found!
de: Buchung gefunden!
fr: La réservation a été trouvée!
ja: 件の予約情報が見つかりました！

source: bookings were found!
de: Buchungen gefunden!
fr: Les réservations ont été trouvées!
ja: 件の予約情報が見つかりました！

source: Filter By:
de: gefiltert bei:
fr: Filtrer Par:
ja: 絞り込み検索：

source: Price
de: Preis
fr: Prix
ja: 料金

source: PAYMENT <br> RESERVED
de: BEZAHLUNG <br> RESERVIERT
ja: 支払い <br>予約完了

source: PAID
de: BEZAHLT
ja: 支払い完了

source: Description
de: Beschreibung
ja: 内容

source: Base Charge
de: Grundgebühr
ja: 基本料金

source: Service Fee
de: Service Pauschale
ja: サービス料

source: Tax
de: Steuer
ja: 消費税

source: Total
de: Gesamtbetrag
ja: 合計

source: Write a feedback
de: Schreibe ein Feedback
ja: フィードバックを記入

source: No orders were found
de: keine Bestellungen gefunden
fr: Aucune commande n'a été trouvée.
ja: 申し込みは見つかりませんでした。

source: order was found!
de: Bestellung gefunden!
fr: la commande a été trouvée
ja: 件の申し込みが見つかりました！

source: orders were found
de: Bestellungen gefunden
fr: les commandes ont été trouvées
ja: 件の申し込みが見つかりました

source: Price
de: Preis
fr: Prix
ja: 料金

source: Save
de: speichern
ja: 保存

source: Save and Finalize Payment
de: Speichern und Bezahlung abschließen
ja: 保存して支払いを確定

source: per hour
de: pro Stunde

source: You do not have any connected payment method. Please add at least one
de: Sie haben keine Bezahlmethode verknüpftbitte fügen Sie mindestens eine hinzu
ja: お支払いの方法が登録されていません。最低でも１つのお支払い方法を登録してください。

source: here
de: hier
ja: 追加

source: Send
de: senden
ja: 送信

source: Your Payment Methods
de: Ihre Bezahlmethoden
ja: お支払い方法

source: Add New Payment Method
de: füge eine neue Bezahlmethode hinzu
ja: お支払い方法を追加

source: Is default
de: ist als Standard gesetzt

source: Make default
de: als Standard setzen

source: Adding new payment method
de: füge neue Bezahlmethode hinzu
ja: 新しいお支払い方法を追加しています

source: Your Payments
de: Ihre Bezahlungen
ja: 支払い履歴

source: Social Network Login Failure
de: Social Network Login Fehler
fr: Erreur d'authentification du réseau social
ja: SNSによるログインに失敗しました

source: An error occurred while attempting to login via your social network account.
de: es ist ein Fehler bei Ihrer Social Network Anmeldung aufgetreten.
fr: Il y avait une erreur en essayant connecter avec votre compte réseau social.
ja: SNSアカウント経由でのログイン中にエラーが発生しました。

source: Account Connections
de: Profil Verbindungen
fr: Connexions du compte
ja: アカウントの関連付け

source: You can sign in to your account using any of the following third party accounts:
de: Sie können sich mit folgenden Drittanbieter Accounts einloggen:
fr: Vous pouvez vous connecter avec l'un des comptes tiers suivants.
ja: 下記の他サイトのアカウントを利用してサインインすることができます:

source: You currently have no social network accounts connected to this account.
de: Sie haben aktuell keinen Social Network Account verbunden.
fr: Actuellement, vous n'avez aucun compte de réseau social connecté avec ce compte.
ja: 現在このアカウントには、SNSアカウントの関連付けはされていません。

source: Add a 3rd Party Account
de: einen Drittanbieter Account hinzufügen
fr: Ajouter un compte du tiers
ja: 他サイトのアカウントを関連付けする

source: Login Cancelled
de: Login abgebrochen
fr: La connexion a été annulée
ja: ログインがキャンセルされました

source: You decided to cancel logging in to our site using one of your existing accounts. If this was a mistake, please proceed to <a href="%(login_url)s">sign in</a>.
de: Sie haben den Login Vorgang zu unserer Seite mit einem Ihrer existierenden Accountsabgebrochen. Wenn dies ein Missverständnis war, fahren sie mit folgender Seite fort <a href="%(login_url)s">einloggen</a>.
fr: Vous avez décidé d'annuler la connexion sur notre site utilisant un de vos comptes existants. Si c'était par erreur, s'il vous plaît passez à <a href="%(login_url)s">se connecter</a>.
ja: 既存のアカウントを使用してのログインがキャンセルされました。記入内容に間違いがあった可能性があります。もう１度 <a href="%(login_url)s">サインイン</a>してください。

source: The social account has been connected.
de: Ihr Social Network Account wurde hinzugefügt.
fr: Le compte social a été connecté.
ja: SNSアカウントが関連付けされました。

source: The social account is already connected to a different account.
de: Ihr Social Network Account ist bereits zu einem anderen Account verbunden.
fr: Le compte social a déjà été connecté à un autre compte.
ja: そのSNSアカウントは、既に他のアカウントに関連付けされています。

source: The social account has been disconnected.
de: Ihr Social Network Account wurde entfernt.
fr: Le compte social a été déconnecté.
ja: SNSアカウントの接続が切れました。

source: Signup
de: Registrieren
fr: Signer
ja: サインアップ

source: Sign Up
de: Registrieren
fr: Signer
ja: サインアップ

source: You are about to use your %(provider_name)s account to login to %(site_name)s. As a final step, please complete the following form:
de: Sie sind im Begriff Ihren %(provider_name)s Account als Login für %(site_name)s zu verwenden. Als letzten Schritt füllen Sie bitte folgendes Formular aus:
fr: Vous êtes sur le point d'utiliser votre %(provider_name)s compte pour vous connecter à%(site_name)s. Comme dernière étape, voudriez-vous compléter la forme suivante s'il vous plaît.
ja: %(provider_name)s のアカウントで %(site_name)sにログインしようとしています。次のフォームへの記入をお願いいたします:

source: Explore Guides
de: Guides durchsuchen
fr: Explorer guides
ja: ガイドを見る

source: Are you sure you want to delete this?
de: sind Sie sicher dass Sie dies löschen wollen?
fr: Êtes-vous sûr que vous voulez supprimer ça?
ja: 本当にこれを削除しますか？

source: Cancel
de: abbrechen
fr: Annuler
ja: キャンセル

source: Yes
de: Ja
fr: Oui
ja: はい

source: Tour Editing page
de: Tour bearbeitungs Seite
fr: Page de la Édition de la visite
ja: ツアー編集ページ

source: Is active
de: ist aktiv

source: Pricing
de: Preisaufstellung
fr: Le prix
ja: 料金

source: Payment type:
de: Bezahlmethode:
fr: Type de paiement
ja: 支払い方法:

source: Currency:
de: Währung:
fr: La monnaie:
ja: 通貨:

source: Price Hourly:
de: stündlicher Preis
fr: Prix horaire
ja: 料金（１時間あたり）:

source: Minimum Hours duration:
de: minimale Stundenanzahl:
fr: Durée des heures minimale
ja: 最短ガイド時間（１時間単位）:

source: Price:
de: Preis:
fr: Le Prix:
ja: 料金:

source: Hours duration:
de: Stundenanzahl:
fr: Durée des heures
ja: ツアー時間（１時間単位）:

source: Add Image
de: Bild hinzufügen
fr: Ajouter l'image
ja: 画像を追加

source: Save
de: speichern
fr: Enregister
ja: 保存

source: Delete Image
de: Bild löschen
fr: Supprimer l'image
ja: 画像を削除

source: Make main
de: als Standard setzen
fr: Faire principale
ja: メインに設定

source: Create Tour
de: Tour erstellen
fr: Créer une visite
ja: ツアーを作成する

source: Active
de: aktiv
fr: Actif
ja: アクティブ

source: Not Active
de: nicht aktiv
fr: Non actif
ja: 非アクティブ

source: Price:
de: Preis:
fr: Prix:
ja: 料金:

source: Free!
de: kostenlos!
fr: Gratuit!
ja: 無料！

source: hour
de: stunde
fr: Heure
ja: 時間

source: hours
de: Stunden
fr: Heures
ja: 時間

source: Tour Page
de: Tour Seite
fr: Page de visite
ja: ツアーページ

source: Tour Editing
de: Tour editieren
fr: Édition de visite
ja: ツアーの編集

source: Delete Tour
de: Tour löschen
fr: Effacez Visite
ja: ツアーを削除

source: Exeptional!
de: außergewöhnlich

source: of
de: von

source: No tour overview so far...
de: keine Tourübersicht bisher...
fr: N'avons pas encore une vue de la visite...
ja: ツアー概要がまだ記入されていません

source: Book
de: buchen
fr: Réserver
ja: 予約

source: You have already booked this tour
de: Sie haben diese Tour bereits gebucht
fr: Vous avez déjà réservé cette visite
ja: このツアーは既に予約済みです

source: Rate
de: bewerten

source: reviews for this tour
de: Berichte zu dieser Tour

source: Other Tours of
de: andere Touren von
fr: Autres visites de
ja: その他のツアー

source: No tours were found!
de: keine Touren gefunden!

source: tours was found!
de: Tour gefunden!
fr: Des visites ont été trouvées
ja: 件のツアーが見つかりました！

source: tours were found!
de: Touren gefunden!

source: Include hourly price offers
de: Angebote auf Stundenbasis einschließen
fr: Incluez des offres prix-horaire
ja: 時給制のツアーを含める

source: Fixed price
de: Festpreis
fr: Prix-fixe
ja: 固定料金

source: Include fixed-prices offers
de: Festpreisangebote einschließen
fr: Incluez des offres prix-fixe
ja: 固定料金のツアーを含める

source: Include FREE offers
de: Kostenlose Angebote einschließen
fr: Incluez des offres gratuites
ja: 無料のツアーを含める

source: Min hours:
de: Mindeststunden:
fr: Heures minimales
ja: 最短ツアー時間（1時間単位）:

source: Go to Tour
de: gehe zu Tour
fr: Aller à la Visite
ja: ツアーを見る

source: Contact information
de: Kontaktinformationen

source: Social networks
de: Soziale Netzwerke

source: connected
de: verbunden

source: <i class="fa fa-plus" aria-hidden="true"></i> connect new?
de: <i class="fa fa-plus" aria-hidden="true"></i> neu verbinden?

source: connect your facebook account
de: Facebook Account verbinden

source: connect your twitter account
de: Twitter Account verbinden

source: connect your google account
de: Google Account verbinden

source: Phone
de: Telefon

source: Phone
de: Telefon

source: Add
de: hinzufügen

source: Re-send
de: erneut senden

source: Enter validation code here
de: Bestätigungscode hier eingeben

source: Address
de: Adresse
fr: Adresse
ja: 住所

source: Do you represent a company?
de: repräsentieren Sie eine Firma?

source: Password management section
de: Passwort einstellungs Übersicht

source: Change password
de: Passwort ändern

source: Identity verification
de: Identitätsüberprüfung

source: Please add a scan photo of your passport or driving license
de: bitte fügen Sie einen Scan von ihrem Pass, Ausweis oder Führerschein hinzu

source: submit
de: übertragen

source: You scan was successfully uploaded. We will verify it during 24 hours.
de: Ihr Scan wurde erfolgreich hochgeladen. Wir bearbeiten Ihnin den nächsten 24 Stunden

source: You identity was successfully verified!
de: Ihre Identität wurde erfolgreich bestätigt

source: You uploaded scan was rejected. Please upload it once again
de: Ihr hochgeladener Scan wurde abgelehnt. Bitte versuchen Sie es nocheinmal

source: Comments:
de: Kommentare:

source: Trusted Status:
de: vertrauenswürdiger Status

source: You can get trusted status by connecting 3 of the 4 things here:
de: Sie können den vertrauenswürdigen Status erlangen, indem Sie 3 der 4 Sachen hierverbinden

source: Your phone
de: Ihr Telefon

source: Home Address
de: Wohnanschrift

source: Government issued ID
de: von Regierung ausgestellte ID

source: Why it matters:
de: Warum dies wichtig ist:

source: Think about this for a moment. A stranger is hiring a stranger to show them around. As such it’s nice to have peace of mind. Trusted profiles gain more views from tourists looking to hire guides and give guides peace of mind they are meeting up with safe and respectful tourists and vice versa.
de: denken Sie einen Moment darüber nach. Ein fremder heuert einen fremden an, um Ihnherumzuführen, etc. es ist schön sich sicher zu fühlen. Vertraut.Profile sammeln mehrere Berichte von Tourist’s die dieses Profil besuchen buchen Sie Guides und geben Sie den Guides ein sicheres Gefühl, dassSie sich friedlich und respektvoll mit einem Tourist treffen und umgekehrt gilt das Selbe.

source: Search on Local Guides
de: lokale Guides durchsuchen
fr: Rechercher des guides locaux
ja: 現地のガイドを探す

source: Where are you going?
de: Wo soll’s hingehen?
fr: Où allez-vous?
ja: 旅行先はどこですか？

source: Which of your interests should the guide meet?
de: Welche Ihrer Interessen solten dem Guide entsprechen?
fr: Lequel de vos intérêts devrait-il respecter le guide?
ja: ガイドに案内してほしいジャンルやキーワードを入力してください

source: Search for Guides
de: Guides durchsuchen
fr: Rechercher des Guides
ja: ガイドを探す

source: Explore Our Top Guides
de: zeige nur unsere besten Guides
fr: Explorez Nos Meilleures Guides
ja: 人気のガイドを見る

source: view all
de: zeige alle
fr: Voir Tout
ja: すべて表示

source: Explore Our Top Tours
de: zeige nur unsere besten Tours
fr: Explorez Nos Meilleures Visites
ja: 人気のツアーを見る

source: Current Password
de: aktuelles Passwort
fr: Mot de passe actuel
ja: 現在のパスワード

source: New Password
de: neues Passwort
fr: Nouveau mot de passe
ja: 新しいパスワード

source: New Password Again
de: neues Passwort wiederholen
fr: Retapez votre nouveau mot de passe
ja: 新しいパスワード（確認用）

source: Back
de: zurück

source: Is visible
de: ist sichtbar

source: Tourist Profile
de: Tourist Profil

source: About
de: über

source: Native Language
de: Heimatsprache

source: Second Language
de: Zweitsprache

source: Proficiency
de: Kenntnisse

source: Select level
de: Level auswählen

source: Next Page
de: nächste Seite
fr: Page Suivante
ja: 次のページへ

source: Contact Us
de: kontaktieren Sie uns
fr: Contactez nous
ja: ご連絡はこちら

source: If you are in need of assistance please feel free to use one of the many ways to contact us. we feel that there is a great many questions and problems that do not require a phone call and we reassure you that your emails and instant messages do not fall on deaf ears. However if you do feel it is required to contact us immediately please do call. We will be available during normal business hours Monday through Friday PST from 9am to 5pm. however our messaging system is live and active 24/7 and someone will respond during normal hours
de: Wenn Sie Unterstützung benötigen, nutzen Sie einen der vielen angebotenen Wege/n uns zu kontaktieren. Es gibt aber viele Fragen und Probleme,die keinen Anruf benötigen und wir versichern Ihnen, dass ihre e-Mails und Instant Messages nicht auf taube Ohren stoßen werden.Wenn Sie dennoch dringend Hilfe benötigen, kontaktieren Sie uns bitte sofort telefonischWir sind an normalen Werktagen zu normalen Arbeitszeiten erreichbar, von Montag bis Freitag PST von 9 Uhr Morgens bis17 Uhr Nachmittags. Unser Nachrichtensystem ist jedoch 24/7 für Sie erreichbar und jemand wird sich ihrer Anfrage zu normalen Arbeitszeitenannehmen und antworten

source: Customer service number
de: Kundendienstnummer

source: Tourzan public support chatroom
de: öffentlicher Tourzan Support Chatraum

source: Tour details have been successfully updated!
de: Ihre Tour Details wurden erfolgreich geupdated!

source: Tour details have been successfully created!
de: Ihre Tour Details wurden erfolgreich erstellt!

source: English
de: englisch
fr: Anglais
ja: 英語

source: Spanish
de: spanisch
fr: Espagnol
ja: スペイン語

source: French
de: französisch
fr: Français
ja: フランス語

source: German
de: deutsch

source: Portuguese
de: portugiesisch
fr: Portugais
ja: ポルトガル語

source: Japanese
de: japanisch
fr: Japonais
ja: 日本語

source: Russian
de: russisch
fr: Russe
ja: ロシア語

source: Your message has been successfully delivered!
de: Ihre Nachricht wurde erfolgreich zugestellt!

source: There is some error with submiting of your message!
de: es ist ein Fehler mit der Übertragung Ihrer Nachricht aufgetreten!

source: New To Traveler?
fr: Êtes-vous nouveau au Voyageur?
ja: 新規登録

source: Email
ja: メールアドレス

source: Payments history
fr: L'historie des paiements
ja: 支払い履歴

source: Chat
ja: チャット

source: (guide)
ja: (ガイド)

source: (tourist)
fr: (touriste)
ja: (ツーリスト)

source: Newsletter
fr: Bulletin
ja: ニュースレター

source: 24/7 Dedicated Customer Support
ja: カスタマーサポート（24時間対応）

source: Home
fr: Accueil
ja: ホーム

source: Services:
ja: アピールポイント:

source: tourist rating
fr: l'évaluation du guide
ja: ツーリスト評価

source: Name*:
fr: Nom*
ja: 名前*:

source: City*:
fr: Vile*
ja: 場所*:

source: Date of birth*:
fr: Date de naissance*
ja: 誕生日*:

source: Interests*:
fr: Intérêts*:
ja: 興味や関心*:

source: Overview*:
fr: Aperçu*
ja: 概要*:

source: Additional services*:
fr: Des services supplémentaires*
ja: アピールポイント*:

source: Upload New Avatar Image:
fr: Téléchargez une nouvelle image d'avatar
ja: アバター用の画像をアップロードする:

source: Guides
fr: Guids
ja: ガイド

source: Guide
ja: ガイド

source: Blog
ja: ブログ

source: GUIDES
ja: ガイド

source: Pending
fr: En Attendant
ja: 保留中

source: Waiting for payment
fr: En attente de paiement
ja: 支払い待ち

source: Agreed
fr: D'accord
ja: 承認済み

source: Cancelled by me
fr: Annulé par moi
ja: あなたによるキャンセル

source: Cancelled by guide
fr: Annulé par le guide
ja: ガイド側によるキャンセル

source: Completed
fr: Fini
ja: 完了

source: Cancelled by tourist
fr: Annulé par le touriste
ja: ツーリスト側によるキャンセル

source: Chats
fr: Les Conversations
ja: チャット

source: Tourist
fr: Touriste
ja: ツーリスト

source: Guides
ja: ガイド

source: Name:
fr: Nom:
ja: 名前:

source: Is active
fr: Est actif
ja: アクティブ

source: No tours were found
fr: Aucune visite n'a été trouvée
ja: ツアーは見つかりませんでした

source: tours were found
fr: Des visites ont été trouvées
ja: 件のツアーが見つかりました！

source: Guides
ja: ガイド

source: Name
fr: Nom
ja: 名前

source: E-mail
ja: メールアドレス

source: Message
ja: メッセージ

source: Phone Number
fr: Numéro de téléphone
ja: 電話番号

source: Welcome to my project!
fr: Bienvenue à mon projet!

source: "Welcome to my project!"
fr: "Bienvenue à mon projet!"

source: Account Settings
fr: Les Paramètres du Compte

source: Dedicated Customer Support
fr: Support client dédié

source: Write a Review
fr: Ecrivez une revue

source: Review Title
fr: Revisez le titre

source: Review Text
fr: Revisez le texte
